const text = `"ПОСТАВЩИК УСЛУГ: ПАО ""Ростелеком""  Кол-во услуг: 3004 Сумма: 11819.97 (Вкл-я Н.Д.С.: 1969.99)"

Передача информации об оказанных услугах связи по электрон Сумма:          65.88 (Вкл-я НДС:           10.98)
Предоставл. внутризоновых соед. на сеть подвижной связи ав Сумма:       11679.31 (Вкл-я НДС:         1946.55)
Предоставл. внутризоновых соед. автоматическим способом    Сумма:          74.78 (Вкл-я НДС:           12.46)
--------
"4212406015. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/12 12:21 9241106677       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/12 12:22 9241106677       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/12 12:24 9241106677       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
  Телефон:  4212406015, кол-во услуг:   3,        сумма:             7.52
            ----------
--------
"4212406023. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 09:56 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     14.0      26.32
21/07/02 10:06 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 10:09 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 11:13 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     11.0      20.68
21/07/06 13:53 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 09:51 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/12 09:56 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     12.0      22.56
21/07/13 10:10 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/13 10:21 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 14:49 9243042916       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 15:18 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/13 15:23 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/15 09:15 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:06 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:25 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 11:06 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/20 14:05 9990870315       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:39 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:39 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/21 10:34 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 16:20 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 16:29 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:30 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/22 09:40 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     13.0      24.44
21/07/22 15:24 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/22 15:35 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     10.0      18.80
21/07/23 11:27 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 11:27 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     15.0      28.20
21/07/23 14:20 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 09:15 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/26 11:13 9242012155       ХАБАРОВСКИЙ КР                                                  5.0       9.40
21/07/26 13:32 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 14:09 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 14:23 9242012155       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/26 16:49 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 17:07 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 09:39 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/27 09:48 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 09:48 9242012155       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/27 10:05 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     12.0      22.56
21/07/27 11:39 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 15:58 9242012155       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/27 16:06 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/27 16:14 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 16:15 9242012155       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 09:04 9243027727       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 09:12 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/28 09:42 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/28 09:51 9242194353       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 10:16 9990804343       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/28 11:07 9243027727       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/28 14:41 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 10:35 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/29 10:50 9147768925       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:01 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 08:27 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     14.0      26.32
21/07/30 10:53 9141767288       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 13:20 9142087352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     31.0      58.28
  Телефон:  4212406023, кол-во услуг:   58,        сумма:          530.16
            ----------
--------
"4212406026. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 16:43 9098444759       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 15:24 9242160452       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 11:33 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 11:33 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212406026, кол-во услуг:   4,        сумма:             7.52
            ----------
--------
"4212406195. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 09:58 9241041259       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/06 16:06 9622201332       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 15:37 9842822749       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      4.0       7.52
21/07/20 13:41 9145474027       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 08:21 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212406195, кол-во услуг:   5,        сумма:            15.04
            ----------
--------
"4212406385. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 15:55 9142182176       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:34 9145409035       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:49 9622256887       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/05 11:51 9625035696       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 11:05 9990873826       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:06 9098556811       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 12:59 9642336777       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      6.0      11.28
21/07/08 09:53 9243042896       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 09:54 9098538587       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 09:56 9145400192       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 10:46 9142182176       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 10:49 9990870987       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 15:13 9141792452       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 10:38 9841794344       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 11:26 9841794344       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406385, кол-во услуг:   15,        сумма:           43.24
            ----------
--------
"4212406389. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/08 11:43 9141632265       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/09 09:25 9144162254       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:27 9144084316       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 09:29 9842823575       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/09 09:31 9141822472       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 09:38 9144124442       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:45 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:46 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:47 9098980609       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/09 09:56 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:40 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:40 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:47 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:06 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:16 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:18 9141838108       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:18 9141838108       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 13:28 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:29 9243092924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 15:33 9842823575       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/09 15:35 9144084316       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406389, кол-во услуг:   21,        сумма:           54.52
            ----------
--------
"4212406392. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 14:46 9098712337       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
  Телефон:  4212406392, кол-во услуг:   1,        сумма:             5.64
            ----------
--------
"4212406395. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:41 9625877976       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/02 09:12 9243105626       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/02 13:37 9147773436       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/02 16:03 9243105626       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 11:48 9622219875       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 09:14 9243105626       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212406395, кол-во услуг:   6,        сумма:            35.72
            ----------
--------
"4212406400. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/31 09:09 9990841525       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 09:10 9990841525       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 10:30 9990841525       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 10:32 9141660791       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406400, кол-во услуг:   4,        сумма:             9.40
            ----------
--------
"4212406411. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/07 11:43 9142052701       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 16:24 9241020163       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 16:28 9098432408       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/09 14:35 9244148417       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/12 12:13 9625877976       ХАБАРОВСК МОБИЛЬНЫЙ                                            11.0      20.68
21/07/20 14:15 9242024153       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212406411, кол-во услуг:   6,        сумма:            31.96
            ----------
--------
"4212406412. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 13:16 9242289794       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212406412, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212406437. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/03 10:11 9242120069       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/03 10:12 9241079656       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 11:05 9242200430       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/07 11:45 9143788607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:29 9242147010       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/10 11:05 4217241136       КОМСОМОЛЬСК-НА-АМУРЕ                                            1.0       5.23
21/07/13 15:52 9143796700       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/13 16:20 9147706377       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 16:36 9241023366       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 17:11 9098672298       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/14 10:48 9145448126       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 11:08 9241166118       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 11:09 9241166118       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 11:10 9241143423       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/14 12:11 9098702007       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 12:52 9144051847       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/15 14:09 9098420247       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/15 14:12 9638253276       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 14:26 9626788650       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 14:27 9144076426       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:25 9098057667       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 14:31 9098654283       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/17 09:14 9997931858       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/17 09:28 9141722175       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 11:57 9242172560       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/17 12:03 9141503731       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/19 09:07 9143785621       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 09:44 9244023565       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 14:13 9622206615       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 11:42 9141648420       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 13:12 9249239786       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:15 9143141843       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:18 9997937993       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:20 9141675939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:21 9997927591       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 12:29 9142037575       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 09:24 9141710258       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:27 9142037575       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 10:34 9141822891       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:42 9141822891       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/27 12:50 9144087854       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:04 9141506060       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/27 13:10 9143128254       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 13:12 9142179749       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 13:14 9143129038       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:15 9141792803       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/27 13:18 9842837574       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      3.0       5.64
21/07/27 13:27 9143129038       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:37 9249339868       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:37 9141965784       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 13:49 9144252785       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 15:42 9625856846       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 15:47 9625856846       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 14:47 9249339868       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 14:48 9249339868       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 11:09 9243164006       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:11 9243018749       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/30 10:21 9141666680       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406437, кол-во услуг:   58,        сумма:          189.47
            ----------
--------
"4212406530. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 13:34 9143729660       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/01 13:53 9626758389       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 13:55 9626758389       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 13:56 9626758389       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 14:00 9143162516       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 14:44 9626758389       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/02 17:10 9145474979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/06 16:18 9098707360       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 17:05 9241182184       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 10:44 9142107907       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:02 9141648446       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 18:57 9098434394       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 19:50 9842930047       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 11:14 9842865176       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/15 10:51 9241044208       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:01 9241044208       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:45 9241183807       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:47 9842999297       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/15 12:02 9241193391       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/15 12:06 9144189298       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 12:07 9144189298       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 12:12 9098592918       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/15 12:21 9098592918       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 12:24 9147718141       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 12:28 9143166600       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 12:41 9243034535       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 12:46 9147718141       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 12:49 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 12:52 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:06 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:24 9143783251       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:26 9144003581       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:27 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:33 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:36 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:38 9144003581       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 16:13 9144003581       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:38 9242113529       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/16 11:17 9990855705       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 11:28 9990893560       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:43 9141559722       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:49 9147733727       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:53 9144096193       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:56 9141936477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:51 9963881695       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 12:59 9244170712       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 13:00 9635651766       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/16 13:39 9144270234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 13:52 9626730100       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 13:53 9147713737       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:19 9141936477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:21 9098002636       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 12:57 9141731930       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 15:00 9141882403       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:07 9244012617       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/20 15:11 9098206718       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:15 9143736292       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:16 9242040700       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 15:17 9141530374       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:18 9143156867       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:22 9241016981       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:24 9144053888       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:27 9997947467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:36 9098742480       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:37 9098742480       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:39 9144107673       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:42 9842613875       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/20 15:43 9141518261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:55 9145478417       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 18:10 9244173488       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 18:38 9911198290       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:08 9141843273       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:12 9144273009       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:42 9990896841       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 11:17 9141936477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:31 9244172184       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 11:48 9963881695       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 14:54 9966830549       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 15:02 9911198290       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:09 9911198290       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:14 9911198290       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:46 9143797750       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:47 9141557179       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:54 9625854872       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 10:58 9990864607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:11 9990828195       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:13 9635651766       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 11:16 9141936477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:23 9141723649       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 11:42 9098887377       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 11:44 9142015223       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:47 9990842840       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 11:50 9098641068       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 12:13 9147713737       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 12:17 9990878418       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:22 9141864740       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 11:49 9147798329       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/23 13:23 9990895061       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/24 09:43 9244085360       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/24 10:10 9990864607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/24 10:22 9143136827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 10:29 9141936477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 10:30 9144048940       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 09:57 9241039631       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 10:03 9997948098       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:48 9244170712       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 10:49 9141843273       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:53 9144273009       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:08 9241039631       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 11:19 9990828195       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:21 9966835758       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 12:07 9141915660       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 12:38 9141936477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 12:57 9144251836       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 13:05 9244170712       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 13:13 9241039631       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 13:17 9997948098       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 13:20 9990828195       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 13:27 9841780374       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 09:37 9625839351       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/29 12:15 9098006373       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/29 12:27 9145419415       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 12:54 9145419415       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 13:16 9098006373       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 09:32 9141552702       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:49 9997933541       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 10:45 9144281455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 12:03 9141981200       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 12:10 9145419415       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 12:16 9294132482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:17 9141937487       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 12:22 9141937487       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:23 9141707088       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:26 9141574476       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:28 9141869798       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:31 9625849575       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/31 12:42 9098986623       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/31 12:47 9241183807       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/31 12:52 9997938279       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:57 9098544149       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212406530, кол-во услуг:   140,        сумма:         353.44
            ----------
--------
"4212406531. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/20 14:51 9147759682       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 17:54 9997955672       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 08:21 9997955672       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212406531, кол-во услуг:   3,        сумма:            13.16
            ----------
--------
"4212406532. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/03 17:38 9243198876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:21 9242147010       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/11 09:32 9141962981       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/11 12:08 9142078737       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 14:47 9997942753       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 14:33 9145477940       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 17:01 9144091919       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:55 9242170449       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/17 11:23 9147706791       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 12:54 9621500025       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/24 12:55 9997946210       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 12:57 9244017547       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/24 13:00 9143730997       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/24 13:02 9141881042       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 13:05 9141920866       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/24 13:07 9143139811       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/24 13:11 9141647415       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 13:11 9144074447       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/24 14:39 9144189298       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:57 9098495535       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/28 11:45 9144034774       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:49 9141723880       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 13:15 9141899141       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 13:46 9294053711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 18:08 9294045165       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 18:26 9294045165       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212406532, кол-во услуг:   26,        сумма:           78.96
            ----------
--------
"4212406533. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 16:11 9141869798       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/10 09:53 9143722521       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 16:06 9145478068       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/16 10:43 9242170449       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 11:34 9842611690       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/21 16:12 9242002105       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 12:16 9144283150       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/23 10:20 9141517241       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:42 9242174814       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 10:51 9098869384       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 14:27 9143748789       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 14:26 9242097690       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 19:59 9242297139       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 12:29 9143173367       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212406533, кол-во услуг:   14,        сумма:           37.60
            ----------
--------
"4212406534. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/08 12:22 9997933624       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 10:33 9144167846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 10:34 9144059361       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/13 09:43 9141566010       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 12:41 9141975810       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 12:53 9141975810       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 13:15 9622245175       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 13:26 9249204278       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 13:30 9842900070       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 14:00 9842900070       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 09:43 9145416371       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 09:48 9141633236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 15:36 9244174337       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/16 15:58 9147713737       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:15 9143189873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:43 9244053851       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 16:44 9143189873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:09 9997931198       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:28 9242138626       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 12:27 9842611690       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/22 15:00 9098081337       ХАБАРОВСК МОБИЛ                                                 9.0      16.92
21/07/23 15:02 9141614181       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 15:02 9244182075       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/23 15:25 9244182075       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 15:27 9294055046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 10:32 9141632139       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/26 10:17 9147798329       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/26 10:57 9141936322       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 10:58 9141936322       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 11:31 9242297139       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 11:35 9141920866       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 11:38 9141979449       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 09:53 9294038607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 09:55 9294038607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 10:26 9294038607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 10:28 9294038607       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406534, кол-во услуг:   36,        сумма:          122.20
            ----------
--------
"4212406535. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 16:43 9244019925       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/08 18:22 9242090107       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/10 14:41 9249183211       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/10 14:46 9249183211       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/13 16:55 9243057373       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/26 15:32 9990825769       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 16:54 9142173590       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 16:59 9144122344       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 17:12 9841783757       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/26 17:29 9243110101       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 17:31 9911198290       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 12:48 9990825769       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:05 9243110101       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:06 9243110101       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:09 9243110101       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 13:34 9242035701       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 13:36 9242035701       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/27 15:35 9244043433       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 16:53 9143122652       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 17:03 9141916849       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 17:13 9141777373       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 17:24 9142135274       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 17:47 9911198750       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 17:49 9242047952       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/27 17:52 9147711530       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:09 9144288667       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:10 9242069045       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 10:16 9990836469       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:17 9142137350       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:21 9990800015       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 12:31 9143176393       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 12:36 9242080487       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 12:41 9242161614       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/28 12:47 9990883859       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 13:26 9625023302       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 13:38 9244024350       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 14:12 9626730100       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 14:13 9098099390       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/28 14:19 9143119499       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 16:08 9243094070       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 16:28 9243094070       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 16:31 9144250301       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 16:39 9242063637       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 16:44 9242063637       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 17:15 9147733727       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 17:19 9147733727       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 17:35 9144059052       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 11:50 9098041479       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/29 12:08 9244171817       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/29 13:48 9143122652       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 13:54 9242013001       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/29 14:03 9147711530       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 14:07 9635622545       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/29 14:15 9141845004       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 14:37 9144230482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 15:09 9141956924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/29 16:45 9098081730       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/29 16:47 9141621111       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 16:57 9997936652       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/29 17:05 9997936652       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 17:38 9997927542       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 17:56 9141688074       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 18:01 9141688074       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 10:30 9143119499       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/31 10:35 9243057373       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/31 10:47 9144107673       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/31 10:51 9143183481       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 10:58 9244174017       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/31 11:10 9098598828       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/31 11:22 9249197241       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 11:27 9143176030       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 11:31 9242136782       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/31 11:33 9098432689       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/31 11:38 9142166790       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 11:44 9141729248       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:27 9144288667       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 13:06 9141507939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 13:31 9243195244       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 13:53 9635626972       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/31 14:00 9243008792       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/31 14:51 9144209034       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/31 15:07 9244085360       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
  Телефон:  4212406535, кол-во услуг:   82,        сумма:          300.80
            ----------
--------
"4212406536. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/15 09:20 9997933624       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 14:59 9622890403       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/16 15:28 9841741582       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 15:35 9841741582       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 15:56 9842846450       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/16 16:06 9842846450       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/19 13:38 9242187975       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 13:49 9625029251       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 13:50 9625029251       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 15:39 9242187975       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 11:49 9242187975       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212406536, кол-во услуг:   11,        сумма:           28.20
            ----------
--------
"4212406537. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 11:39 9144256996       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:41 9141988551       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:41 9141988551       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:43 9841724059       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:47 9243053105       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:48 9638251458       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/06 11:50 9098043445       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/06 11:52 9144092993       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:53 9841712548       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 11:55 9145478068       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 11:58 9243053105       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 12:00 9098043445       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/06 12:01 9141863155       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 12:05 9141500647       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/06 12:15 9141978525       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 12:21 9963890685       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 12:22 9842842041       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/07 15:17 9098091585       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/08 10:56 9098885352       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/09 14:42 9141817785       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/09 15:23 9141817785       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/10 11:16 9249331596       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 18:34 9144116534       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:12 9098568696       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 16:33 9098542565       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 16:30 9141995505       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406537, кол-во услуг:   26,        сумма:           92.12
            ----------
--------
"4212406538. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 12:34 9143139040       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 15:10 9098059087       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/01 15:11 9098059087       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/01 15:12 9098059087       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/01 17:29 9997940159       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 11:38 9141975614       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 11:46 9141829209       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 12:55 9244088069       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 12:57 9244088069       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 14:23 9622270513       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 16:09 9143120843       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:12 9963890685       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:14 9144210049       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:17 9098405297       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/02 16:17 9243006286       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:19 9141952277       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:20 9842981424       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:21 9242175023       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/02 16:22 9842613875       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/02 16:24 9098059087       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/02 16:26 9625839906       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/03 09:10 9144069343       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/03 09:12 9241184459       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/03 09:24 9244088069       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/03 10:30 9249215979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 10:43 9990822576       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 09:28 9842960475       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 10:57 9241184459       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 11:19 9622270513       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/05 12:30 9098507070       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 13:19 9144069343       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 13:23 9144069343       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 13:32 9241184459       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/05 13:57 9241184459       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 14:58 9141834025       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 16:01 9098059087       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 16:04 9243071224       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 09:28 9143164772       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 10:24 9144061393       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/06 14:11 9143164772       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 14:32 9144189674       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 16:03 9242183421       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 16:23 9294123554       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 16:26 9244147733       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 16:33 9098017066       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/06 17:05 9842975089       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 17:08 9244053851       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 17:10 9141670896       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 17:33 9249215979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 17:34 9249215979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 17:49 9098991903       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 09:14 9842975089       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 09:28 9141670896       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 09:33 9143189873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:16 9098761479       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 15:16 9098761479       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/07 15:23 9143120843       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:27 9141702455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 15:30 9841747046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 15:42 9141925229       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:45 9143787108       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 15:51 9141828982       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:53 9147735908       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:55 9098712192       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 16:05 9147771058       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 16:07 9141861815       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/07 16:10 9141861815       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 16:11 9242015830       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 17:17 9242266516       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 17:18 9142065811       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 17:19 9244195808       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 17:22 9242266516       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/07 17:25 9241076878       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 17:32 9141952277       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 17:32 9098405297       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 17:34 9144210049       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 17:38 9244182075       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 17:40 9098059087       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 17:45 9143170939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 17:49 9143170939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 15:10 9144209034       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:22 9143120843       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 16:51 9144281006       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/10 10:59 9098239598       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/10 11:03 9294093505       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/10 11:04 9141684236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/10 11:05 9294093535       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/10 11:13 9294115015       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 13:44 9144154420       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 16:52 9622868730       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/12 17:28 9141673139       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:27 9625037269       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 10:28 9622868730       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/13 10:31 9622868730       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 11:15 9098730344       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 11:59 9144157335       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 12:00 9141843713       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 12:28 9098041156       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 14:02 9243057017       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 15:57 9098041156       ХАБАРОВСК МОБИЛ                                                 5.0       9.40
21/07/14 11:20 9141843713       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:10 9141981860       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 17:31 9625037269       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/14 17:35 9141843713       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:46 9241037141       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 12:04 9622268210       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/15 12:55 9242257334       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 14:12 9241037141       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 15:16 9144002901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:04 9142022427       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:08 9147720986       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:10 9144051923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:15 9141955609       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:32 9141895399       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 10:40 9990864044       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:43 9144086537       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 10:45 9142065811       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 10:48 9141885898       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:49 9141885898       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:53 9244195808       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 11:00 9241168090       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 11:03 9294066996       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:05 9144184894       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:57 9243176511       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:16 9990853644       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:19 9990853644       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:27 9997950745       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:29 9098533317       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 12:31 9244168597       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 14:33 9141955609       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:40 9622247431       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 14:42 9842992938       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 16:41 9242214242       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 17:11 9241082882       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 17:40 9242257334       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/17 12:07 9249242003       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 12:13 9842930047       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:42 9141992017       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:44 9141992017       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 10:49 9098013058       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 10:51 9145406221       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:58 9241174472       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 11:01 9244110311       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 11:04 9635660696       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/19 11:10 9141920866       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:12 9141981406       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:15 9098580823       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 11:22 9144270234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:24 9141862104       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:30 9626796876       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 11:31 9141629555       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:05 9098504645       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 16:07 9242257334       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/19 16:43 9294061521       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:46 9622225685       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 16:48 9141828982       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:52 9243030320       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:57 9141828982       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 17:01 9142053477       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 17:07 9143715354       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 17:13 9621505336       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 11:24 9144009758       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 11:28 9098440448       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 11:30 9243123338       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 11:47 9144292170       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 11:51 9141726302       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:01 9145468471       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 12:09 9145468471       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:10 9145468471       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:19 9142023120       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:21 9242249093       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 12:23 9241034071       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 12:30 9141928489       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:33 9638406863       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 12:42 9141829209       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:45 9098580213       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/20 12:56 9143788404       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:58 9622989392       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 13:16 9842862411       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      3.0       5.64
21/07/20 13:29 9098785836       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 13:32 9098533736       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 13:44 9143183975       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:50 9625852892       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 14:06 9243123338       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 14:07 9241130016       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/20 14:20 9997955953       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 15:08 9241130016       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:09 9243123338       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 15:30 9244110311       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/20 16:34 9098574635       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 17:40 9145429641       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 09:58 9141636717       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:09 9142145021       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:35 9294035760       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:43 9143733427       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:56 9244165455       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 13:59 9241155276       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 14:27 9842862411       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/21 15:07 9098208323       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 15:19 9098680920       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 15:22 9141615540       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 15:26 9098517398       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 15:28 9990822109       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:32 9249202256       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:41 9241077286       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/21 15:47 9145411573       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:48 9144184894       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 16:16 9244086055       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 16:22 9098035520       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 16:23 9144145509       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:25 9242107751       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/21 16:28 9141757387       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:30 9990838574       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:31 9842611690       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/21 16:32 9141622842       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:37 9990853644       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:44 9098962003       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/21 16:47 9147744282       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:49 9098742480       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 16:55 9143783075       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 16:57 9141981701       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 17:04 9141742235       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 17:04 9141742235       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 17:09 9997951869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 17:16 9242063441       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/21 17:28 9141901900       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 17:38 9098680920       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 09:46 9141526598       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 09:52 9990842952       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 15:29 9141754113       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:30 9242221630       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 15:32 9966837276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:39 9098405297       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 15:41 9142151398       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:42 9147740052       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:45 9098533317       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/22 15:51 9142184651       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:55 9141704425       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:29 9145478417       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:31 9141527339       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:46 9622247431       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 16:47 9141602401       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:54 9841705803       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 14:41 9622874246       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/23 14:54 9141674518       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 15:24 9990824283       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 16:19 9143100162       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 11:08 9625037269       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/25 12:28 9141582217       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 09:56 9626796876       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/26 10:11 9145434589       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/26 11:10 9243110101       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 12:09 9249238886       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 12:15 9141920866       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 12:38 9141635539       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 16:07 9242294100       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/26 16:38 9625001459       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/26 16:40 9625001459       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/26 16:42 9144142994       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 16:46 9144008560       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 16:56 9144008560       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 17:40 9841705803       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 09:54 9147758926       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:31 9098421978       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/27 14:29 9294066996       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 15:18 9141843713       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 15:26 9990822003       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 15:38 9622247431       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 15:46 9966837276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 15:48 9141952277       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 15:53 9622247431       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 15:54 9244182075       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/27 15:58 9143170939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:10 9141609071       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:14 9141817112       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:16 9990822003       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:17 9842981424       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 16:19 9141834025       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:22 9144043432       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 16:26 9141574476       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:27 9141527511       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 11:02 9638288676       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/28 16:45 9241131347       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/29 16:15 9842611690       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/29 16:18 9144040828       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:20 9141850914       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:24 9990822003       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:31 9141674518       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 16:42 9098742480       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/29 16:45 9141574476       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:48 9241033788       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/29 16:49 9141754113       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 16:52 9244085360       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/29 16:55 9141817112       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:58 9141817112       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 16:58 9141917401       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 17:01 9098782529       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/29 17:01 9841780374       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 17:03 9242221630       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 17:04 9141952277       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 17:05 9142151398       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 17:06 9142193391       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 17:17 9242063441       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 17:19 9242063441       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 17:32 9244182075       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/29 17:38 9141630499       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 17:52 9147758926       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 11:59 9142000108       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 12:02 9626796876       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/30 12:28 9626796876       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 12:29 9294115015       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 14:35 9144010041       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 14:41 9249242003       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 16:40 9141681826       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 16:43 9294120229       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 16:46 9142042018       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 16:51 9242082201       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 16:57 9141609071       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 17:04 9141803227       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 17:09 9243088329       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:43 9241131347       ХАБАРОВСК МОБИЛ                                                10.0      18.80
21/07/31 12:53 9141609071       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
  Телефон:  4212406538, кол-во услуг:   322,        сумма:         836.60
            ----------
--------
"4212406539. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/16 14:12 9997942110       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:26 9141856254       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 14:29 9142064494       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 14:31 9621508575       ХАБАРОВСК МОБИЛЬНЫЙ                                             5.0       9.40
21/07/19 09:49 9141986866       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 09:59 9141969390       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 14:39 9144053888       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 14:41 9141518261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 10:34 9241129973       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 10:34 9621508575       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/20 10:39 9141952277       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 10:44 9621501044       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 10:48 9143728955       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 11:07 9141726229       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:15 9143728955       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 15:08 9243008792       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 16:54 9990842840       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:16 9997954945       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:17 9142089223       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:18 9681705660       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      6.0      11.28
21/07/21 11:25 9997954945       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/21 12:36 9997954945       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/22 10:49 9997954945       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:50 9142089223       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 14:11 9990898433       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 14:23 9141726229       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:28 9141616060       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/22 15:56 9142072321       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:16 9142199142       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 16:39 9098004465       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/22 16:50 9244173878       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 17:12 9997946210       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 10:02 9244174507       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/24 12:03 9142089223       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/24 12:06 9621500025       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/24 12:07 9842634711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/24 12:08 9142137801       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 12:10 9997954945       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 12:12 9997946210       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 12:19 9141981701       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 12:24 9098004465       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/24 12:33 9244017547       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/24 12:33 9990895258       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212406539, кол-во услуг:   43,        сумма:          148.52
            ----------
--------
"4212407004. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 13:30 9141862455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 13:33 9147769163       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 13:34 9098701479       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/02 13:36 9145447803       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 13:39 9241001780       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/02 13:39 9242205361       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/02 13:49 9622248535       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 13:53 9141699660       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/02 13:56 9243042924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/02 14:04 9242166174       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 14:07 9147739776       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 14:09 9244070056       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 14:11 9294070055       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 14:18 9145470085       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 14:20 9243099977       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 14:31 9625857373       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 14:33 9141545649       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 14:34 9626731410       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/02 14:36 9626731410       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 14:38 9242209505       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 14:57 9242162160       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 14:59 9621517267       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 15:01 9622292140       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 15:03 9145471383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 15:05 9141822773       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:10 9990893498       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:12 9145420439       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:14 9141994999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 15:16 9625012328       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/02 15:21 9243057311       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:24 9143197345       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:26 9098441368       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/02 15:29 9625011361       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 15:49 9142034163       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/02 15:53 9141944518       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:55 9141935586       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:57 9141939261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:00 9243019261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:02 9242157340       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 16:03 9242115481       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 16:05 9626793046       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 16:07 9990831998       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 16:09 9143191402       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 16:15 9242207442       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 16:19 9249181412       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:19 9141997678       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/02 16:25 9098700744       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/02 16:27 9141521014       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:27 9147705816       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:32 9141515723       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:33 9141515723       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:36 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:38 9145484276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/02 16:43 9141987781       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:45 9141985160       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:45 9147761720       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/02 16:48 9145429375       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:50 9141767287       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:52 9142122081       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:59 9243095109       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 08:31 9622248536       ХАБАРОВСК МОБИЛЬНЫЙ                                             6.0      11.28
21/07/05 08:38 9243095109       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 08:41 9241037139       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/05 08:43 9626777733       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/05 08:45 9242187975       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 08:46 9142143464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/05 08:50 9098501010       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/05 08:52 9242151271       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 08:53 9147768970       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 09:14 9145463398       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 09:23 9242151271       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 09:24 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 09:26 9141662890       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 09:29 9141553874       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 09:31 9242133617       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 09:34 9625869167       ХАБАРОВСК МОБИЛЬНЫЙ                                             6.0      11.28
21/07/05 10:24 9098508334       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/05 14:54 9242009327       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 14:56 9243108001       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 14:59 9141724967       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/05 15:03 9990882846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 15:05 9098770913       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/05 15:07 9141584412       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 15:10 9242009327       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 09:44 9098441368       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/07 09:47 9098700744       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/07 09:53 9142036012       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 09:55 9625011361       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 09:56 9625845640       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/07 09:59 9625869167       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 16:12 9242009099       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/08 09:18 9141545649       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 09:53 9145447803       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 09:54 9141822773       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 09:59 9242205361       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/08 10:23 9242157340       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 10:24 9242115481       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 10:25 9626793046       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 10:26 9990831998       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:28 9249181412       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:30 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:31 9145484276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 10:33 9144134946       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:37 9141987781       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:38 9145429375       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 10:41 9144081844       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:54 9622248536       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/08 10:56 9241037139       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 10:59 9242187975       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 11:02 9098501010       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/08 11:04 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 11:05 9098539933       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 11:10 9098210680       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 11:12 9141521014       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:14 9625038544       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 11:20 9098441368       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 11:22 9625845640       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 11:24 9142143464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:26 9141944518       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:29 9141573647       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 11:32 9143191402       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:34 9098700744       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/08 11:44 9147769163       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:45 9098701479       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 11:46 9242174814       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 11:48 9141543034       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 13:36 9990893498       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:38 9625017966       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 13:39 9143782714       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:41 9242151271       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 13:42 9141862455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:43 9098508334       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/08 13:46 9141862455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:47 9141697818       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:49 9144044420       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:50 9142034163       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:51 9625011361       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 13:52 9141976278       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/08 13:55 9622219380       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 13:56 9144239153       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:59 9242151271       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 14:03 9243111401       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/08 14:07 9243141612       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:08 9242009327       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/08 14:11 9145471383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:11 9141994999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:18 9145404116       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:19 9243022197       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:20 9242009099       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 14:22 9242204347       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/08 14:24 9242207595       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 14:32 9243029858       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/08 14:41 9842620513       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/08 15:08 9842620513       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/08 15:09 9145471383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 15:51 9242209505       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/12 08:24 9242022176       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 08:25 9144282680       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 08:30 9242121609       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/12 08:39 9141829202       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 08:33 9147769163       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:34 9098701479       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 08:40 9144044420       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:42 9142143464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 08:44 9098501010       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/13 08:45 9141944518       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:46 9141515723       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:48 9622219380       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/13 08:50 9243108001       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:51 9243141612       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:57 9842620513       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/13 09:00 9990882846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:01 9098770913       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 09:03 9145471383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 09:05 9141994999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:08 9141584412       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:12 9141976278       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:14 9625011361       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 09:15 9242009099       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:16 9243022197       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:17 9242022176       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:18 9144282680       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:18 9242121609       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:19 9622248536       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 09:20 9842620513       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/13 09:23 9144282680       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:28 9242207442       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:35 9143197345       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:36 9098210680       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 09:58 9141979449       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:19 9294057266       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:25 9141828001       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:26 9241007797       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 10:27 9145482779       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:31 9242033067       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 10:35 9243139076       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:49 9147768925       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:37 9145471383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:38 9242207595       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 10:40 9241007797       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 10:49 9144075869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:53 9142011958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:55 9243139076       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:58 9145460382       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:01 9141660791       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:03 9141928610       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 11:07 9249206899       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:09 9997927244       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:11 9098057527       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/15 11:12 9098730954       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:14 9141744673       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:15 9141828001       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:15 9145475302       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:20 9098016534       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:23 9145471849       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/15 11:27 9098445171       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:28 9098582246       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 11:30 9098000084       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/15 11:31 9147705615       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:33 9625024481       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/15 11:35 9141992499       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:22 9842853142       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/15 13:54 9141995827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 10:45 9622220448       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/16 10:51 9626799409       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/16 10:55 9242165393       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/16 10:58 9141826099       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:01 9244167957       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/16 11:04 9144107819       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:02 9242205361       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 10:04 9241001780       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/27 10:05 9141699660       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:11 9145477053       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:12 9141935586       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:13 9141731320       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:16 9144165963       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:18 9242166174       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 10:19 9243042924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 10:22 9145463700       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 10:23 9145470085       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:24 9098545202       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/27 10:26 9622233888       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 10:27 9990800131       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:28 9244155855       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 10:29 9141656259       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/27 10:34 9243019261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:34 9141997678       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:37 9243057311       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:38 9242123038       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 10:39 9626731410       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 10:40 9242162160       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 10:43 9243019261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:46 9241052621       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 08:44 9243019261       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:04 9145447803       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:05 9242205361       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 09:07 9144134946       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:09 9242157340       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 09:11 9626793046       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/30 09:13 9990831998       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:14 9249181412       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 09:21 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:22 9141987781       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:24 9622287615       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 09:26 9622248536       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 09:30 9241037139       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 09:31 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 09:32 9141521014       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:33 9625038544       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 09:34 9098700744       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 09:35 9625845640       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 09:36 9241092955       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/30 09:50 9990893498       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:50 9625017966       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 09:51 9098090503       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 09:52 9098508334       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 09:54 9141697818       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:56 9144239153       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:58 9141829202       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:00 9242157340       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 10:01 9144081844       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:02 9145484276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:04 9141985160       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:05 9141543034       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:05 9990893498       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:08 9242174814       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 10:09 9622248536       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 10:11 9242133617       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 10:25 9142143464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:32 9141515723       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 10:34 9243141612       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:35 9243108001       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:36 9990882846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:38 9141822773       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:40 9141994999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:44 9141584412       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:46 9625011361       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 10:47 9141976278       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:48 9242204347       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 10:49 9242022176       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 10:50 9144282680       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:51 9098210680       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 10:52 9143197345       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:53 9242207442       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 10:55 9147768925       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:56 9141573647       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 11:01 9141862455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407004, кол-во услуг:   307,        сумма:         791.48
            ----------
--------
"4212407007. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/30 11:13 9145417240       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407007, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407010. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/22 15:02 9142115729       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:03 9842994066       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407010, кол-во услуг:   2,        сумма:             5.64
            ----------
--------
"4212407015. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 09:15 9622299813       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 08:21 9141711553       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 08:32 9141711553       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 10:42 9990881296       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 15:27 9144185567       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 08:35 9990898869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 13:28 9141750643       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:23 9145447983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:24 9141658176       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:25 9141814847       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:26 9142183229       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:27 9142174855       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:28 9990879364       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:29 9635646195       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 10:30 9997933416       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:32 9144293095       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:32 9143168810       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:33 9990850692       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:35 9144137010       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:36 9144172304       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:37 9990824425       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:55 9144292077       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:56 9625033865       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 11:01 9147745424       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 11:07 9244099626       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 16:14 9144144366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:25 9144059322       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 13:27 9242120032       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 13:30 9990806604       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 13:33 9144076753       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 13:44 9244198518       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/20 13:48 9098599252       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/20 13:52 9997943467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/23 14:58 9141838783       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 14:14 9143727262       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 10:20 9145425048       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:21 9141958802       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 10:25 9143147945       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
  Телефон:  4212407015, кол-во услуг:   38,        сумма:           99.64
            ----------
--------
"4212407025. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 15:17 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 11:22 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 12:01 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 12:17 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:06 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407025, кол-во услуг:   5,        сумма:             9.40
            ----------
--------
"4212407027. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 12:50 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 13:49 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 16:36 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 12:35 9242025435       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 09:30 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:53 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:55 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 08:47 9242025435       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 15:31 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:44 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:46 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 11:01 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 14:55 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 13:12 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/14 13:18 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 15:12 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 16:34 9144086817       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/16 13:15 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/16 14:20 9144043262       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 14:36 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/19 13:54 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 15:34 9142092346       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 15:35 9143173367       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:06 9145469636       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 16:01 9243181643       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 16:27 9241193160       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 15:04 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:26 9098797839       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/23 10:32 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 12:44 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 15:05 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 13:04 9098797839       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/30 11:29 9098797839       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:11 9141923236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407027, кол-во услуг:   34,        сумма:          110.92
            ----------
--------
"4212407033. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 16:43 9144279241       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 14:10 9098435490       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 15:23 9241016810       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/12 11:29 9142008332       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 11:54 9144047180       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:58 9244037402       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/16 10:32 9244160083       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/20 11:47 9241017358       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:08 9142100793       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/23 13:23 9143173367       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 08:50 9241017358       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407033, кол-во услуг:   11,        сумма:           37.60
            ----------
--------
"4212407054. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/08 18:45 9242208445       ХАБАРОВСКИЙ КР                                                  2.0       3.76
  Телефон:  4212407054, кол-во услуг:   1,        сумма:             3.76
            ----------
--------
"4212407059. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 09:02 9141568569       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 10:26 9141568569       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407059, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407060. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/20 13:19 9141589899       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:17 9241123635       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407060, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407067. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 08:08 9142086248       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/01 10:06 9142086248       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 10:09 9294113218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:20 9294113218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/27 14:46 9990879653       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 09:38 9294113218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 10:01 9143112605       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 14:20 9294113218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 14:46 9294113218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407067, кол-во услуг:   9,        сумма:            39.48
            ----------
--------
"4212407070. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 08:56 9242097630       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 15:19 9635687488       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/30 12:50 9990867369       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 12:58 9635658784       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 13:04 9141674137       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407070, кол-во услуг:   5,        сумма:            16.92
            ----------
--------
"4212407072. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/07 15:08 9294073901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 10:22 9242214242       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/13 16:42 9294062376       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 16:51 9098220808       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 16:51 9098220808       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/13 16:56 9098991903       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/15 15:47 9141993766       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/15 16:05 9244084059       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 16:53 9142026366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/17 12:03 9294123554       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 14:49 9842930047       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 15:11 9141938676       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/20 15:37 9144051923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     23.0      43.24
21/07/20 16:16 9244084059       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 16:27 9141895399       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 13:19 9622868730       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/22 13:45 9141834025       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:50 9243071224       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/22 13:55 9997950745       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 14:05 9141757387       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/23 13:53 9842627435       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      3.0       5.64
21/07/23 14:23 9241131347       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/28 11:48 9841715930       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/29 09:48 9141673139       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407072, кол-во услуг:   24,        сумма:          176.72
            ----------
--------
"4212407085. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/14 11:15 9244177337       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 10:17 9145482779       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407085, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407088. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 14:24 9144133467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:26 9144133467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 16:58 9144295923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 09:59 9144295923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 10:59 9147769394       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:27 9990885152       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 08:19 9242064973       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 08:24 9141544686       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407088, кол-во услуг:   8,        сумма:            16.92
            ----------
--------
"4212407097. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/21 13:03 9098000084       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407097, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407100. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/27 09:05 9098064860       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407100, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407114. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 10:52 9147761875       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:03 9142078019       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:52 9142162999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:11 9141627187       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 10:38 9242159914       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 15:04 9144223255       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 16:06 9243117262       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 16:21 9098873955       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 11:29 9143152228       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/09 11:49 9098226858       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 12:01 9098873955       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 16:04 9142162999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 09:30 9142078019       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 15:23 9997932840       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 10:22 9141974366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407114, кол-во услуг:   15,        сумма:           35.72
            ----------
--------
"4212407119. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:50 9098575177       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/01 15:16 9997942734       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 09:29 9141712912       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 09:46 9243033403       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 09:48 9144199251       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 15:58 9141861157       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 16:21 9141612715       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 09:21 9990891627       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 13:00 9144160178       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 09:05 9142002149       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 17:22 9243193560       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 17:27 9990838943       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 17:16 9098784476       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 17:46 9625867444       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 11:28 9243193510       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 11:23 9141993352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 14:44 9142187950       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 13:26 9141993352       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 08:47 9241194761       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 18:29 9141712912       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 13:45 9621508818       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 13:56 9622224344       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 14:07 9141692475       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407119, кол-во услуг:   23,        сумма:           50.76
            ----------
--------
"4212407129. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 15:48 9141771938       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:33 9141771938       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 10:11 9842920869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/20 13:10 9142185549       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 10:56 9842981017       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 10:57 9242120662       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 10:59 9141542276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 13:50 9147720833       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 14:29 9144038295       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 14:32 9842920869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407129, кол-во услуг:   10,        сумма:           33.84
            ----------
--------
"4212407135. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 13:40 9144048361       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 13:41 9142162999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 14:36 9621507272       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 15:15 9141880200       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 12:35 9147754199       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 11:59 9142103438       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 16:20 9098416584       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 14:51 9990830878       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 14:52 9990830878       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 14:54 9990830878       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 15:03 9990830878       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 15:08 9990830878       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 08:27 9990830878       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 09:51 9144081511       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/22 09:04 9990899304       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407135, кол-во услуг:   15,        сумма:           33.84
            ----------
--------
"4212407138. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 09:39 9144002008       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 12:07 9243019499       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/06 16:42 9144002008       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:53 9147726073       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 11:55 9990896062       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 14:52 9622279397       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 09:19 9141917570       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:08 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 11:10 9141917570       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:11 9141917570       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 11:06 9098522369       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/29 12:48 9141621156       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 12:49 9242172410       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 13:03 9145489753       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 15:46 9144238874       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407138, кол-во услуг:   15,        сумма:           39.48
            ----------
--------
"4212407141. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/16 13:01 9141834025       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 13:07 9141777373       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 13:14 9142197202       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 13:17 9243071224       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 13:21 9143730069       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 13:22 9997937338       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 13:26 9141542747       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 13:44 9141507939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/16 13:57 9243153389       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 14:04 9143170939       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 14:07 9244012617       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 14:30 9098081730       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/16 14:44 9143190924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:45 9098774818       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 14:48 9244168597       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/16 15:10 9841734272       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 15:13 9842932612       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 15:16 9141602401       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 15:34 9990834483       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 15:39 9141937487       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/19 11:08 9244127552       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/19 11:11 9141617298       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:14 9098986623       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 11:15 9241183807       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 11:20 9244132257       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 11:22 9842865176       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/19 11:25 9241182184       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 11:36 9842642585       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/19 12:12 9244091178       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/19 12:17 9141704425       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 12:21 9145425359       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 12:25 9142104526       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 12:37 9990857738       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 12:40 9966837276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 12:41 9098515127       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 13:06 9243001976       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:09 9249306886       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:13 9241129973       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 13:22 9142074482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/19 13:33 9841748353       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/19 13:42 9147735931       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:42 9242179704       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/19 13:45 9141619559       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:46 9626733656       ХАБАРОВСК МОБИЛЬНЫЙ                                             5.0       9.40
21/07/19 13:56 9098729867       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 14:11 9841794591       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 14:13 9142147059       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 15:27 9098054821       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 15:50 9098200462       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 15:53 9143100876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/19 16:05 9141846552       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 13:22 9294045154       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 13:41 9143134837       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 11:19 9626730100       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/21 11:44 9841750744       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 11:48 9143190924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:57 9144270234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 12:52 9098774818       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 12:56 9141976540       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:20 9141648446       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:24 9241164006       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/21 13:35 9141617298       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:36 9098986623       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/21 13:39 9244132257       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/21 13:45 9294074989       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:48 9141704425       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:51 9249302011       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 14:00 9841748353       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 14:06 9141529536       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 14:16 9990873288       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 14:22 9966837276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:47 9242264583       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 10:49 9144157335       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:51 9241129973       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 13:14 9144258045       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 13:26 9147735931       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:27 9141619559       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/22 13:36 9990831317       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 13:39 9141723649       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/22 13:54 9098059087       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/22 14:04 9143722521       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/22 14:10 9294045154       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
  Телефон:  4212407141, кол-во услуг:   82,        сумма:          319.60
            ----------
--------
"4212407150. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/16 11:45 9142036522       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/26 15:41 9145482779       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212407150, кол-во услуг:   2,        сумма:            22.56
            ----------
--------
"4212407154. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 14:10 9990824464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 14:12 9242275596       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/05 08:24 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 09:26 9990841948       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:27 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 12:50 9990829183       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 12:53 9144049770       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 14:45 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:45 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 15:36 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 16:06 9144265183       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 16:07 9990824464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 16:15 9241007271       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 16:16 9244113484       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 16:28 9098772200       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 16:34 9241005858       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 16:35 9142134656       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:50 9990829183       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:50 9098059160       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 12:51 9098412367       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 14:08 9242121444       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 14:08 9990806136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 14:10 9997950733       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:12 9141536574       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:13 9243055420       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:55 9243055420       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:57 9244168739       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 14:58 9990883479       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 15:54 9144022322       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 15:57 9241005028       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 16:11 9144034574       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:13 9842618931       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/19 16:14 9141871844       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:19 9635674618       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 16:19 9098592663       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 16:21 9098094749       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 16:32 9098888580       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 16:33 9242206224       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 16:34 9098671230       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 16:38 9242088079       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 16:41 9241173144       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 16:43 9294090495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 10:53 9997936231       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 10:54 9243058151       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 10:55 9622296401       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 10:57 9144240981       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 09:48 9141909930       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:40 9144127197       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/28 16:09 9144127197       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
  Телефон:  4212407154, кол-во услуг:   49,        сумма:          114.68
            ----------
--------
"4212407155. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 11:41 9625876232       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/05 16:25 9145432695       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 11:54 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407155, кол-во услуг:   3,        сумма:             5.64
            ----------
--------
"4212407158. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 10:25 9626749210       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/05 10:19 9294069217       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 10:19 9145498779       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 15:22 9147772829       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 10:45 9294069217       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 10:46 9144127630       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 10:49 9141811260       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 10:50 9242187933       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 10:56 9144058170       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 10:58 9243185385       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:52 9243185385       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/08 15:47 9249210391       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 13:07 9141661165       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 13:09 9242169938       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 13:15 9625027876       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 14:07 9142011841       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 14:26 9242149039       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 14:27 9141519708       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:29 9141531090       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:32 9142045808       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:34 9144257927       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:35 9098095914       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 14:37 9242009219       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 14:38 9098519474       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 14:39 9243047309       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 14:41 9144095972       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:43 9244096985       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 14:43 9141745198       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:45 9242021129       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 14:46 9142129651       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:48 9626772796       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 14:49 9141956874       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:50 9243082863       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407158, кол-во услуг:   33,        сумма:           75.20
            ----------
--------
"4212407172. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 09:59 9144265032       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 14:18 9242047245       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 14:20 9145413610       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 14:20 9622969819       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 10:35 9141840807       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:36 9841713848       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 14:43 9141755540       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 14:44 9141755540       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/12 09:44 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 09:46 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 09:49 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 10:05 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 10:07 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 10:08 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 10:16 9990857502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 14:15 9141755540       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/14 10:01 9241081616       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 10:15 9142066283       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 15:53 9142011841       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:22 9143168596       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:23 9143168596       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:11 9141755540       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 14:17 9242027211       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/21 14:24 9242027211       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/22 10:10 9294085898       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 10:11 9990841041       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 10:30 9142185672       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 10:31 9141683505       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407172, кол-во услуг:   28,        сумма:           69.56
            ----------
--------
"4212407174. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/26 15:00 4215424747       ПЕРЕЯСЛАВКА                                                     2.0       6.10
21/07/28 10:04 4215424747       ПЕРЕЯСЛАВКА                                                     3.0       9.15
21/07/28 10:42 9098045331       ХАБАРОВСК МОБИЛ                                                 5.0       9.40
  Телефон:  4212407174, кол-во услуг:   3,        сумма:            24.65
            ----------
--------
"4212407199. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 11:25 9141909890       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 15:02 9842834521       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/06 10:15 9141909890       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 13:40 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 14:49 9145465409       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:27 9144049663       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 16:37 9842834521       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/14 16:07 9242036363       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/14 17:16 9147707189       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/19 10:11 9098094496       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 11:51 9243010077       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 15:13 9243010077       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:09 9242175963       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 13:29 9242118297       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 16:26 9626776777       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/20 16:30 9147707189       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:32 9242036363       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 11:29 9626739712       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 15:07 9141881448       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 12:45 9242118297       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/26 11:35 9141909890       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 12:08 9145499060       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 15:04 9249281399       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/28 14:58 9145499060       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 16:44 9141582808       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 10:29 9145499060       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 12:32 9141582808       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407199, кол-во услуг:   27,        сумма:           84.60
            ----------
--------
"4212407207. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/08 09:02 9141942944       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:11 9098081709       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 10:13 9144106269       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:17 9098580127       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 10:18 9249335220       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:19 9626768225       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/19 10:22 9003402567       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:25 9997950745       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 10:28 9242047952       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 10:31 9145473028       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:40 9625836632       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 10:47 9141882403       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:51 9141956924       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:53 9144033422       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:03 9143156911       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:06 9141951858       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:07 9142113171       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 11:08 9242063637       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 14:06 9842619686       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/20 14:12 9294084925       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 14:14 9990878445       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 14:20 9626777816       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 14:29 9141556268       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 14:32 9243188446       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 14:43 9141602401       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 14:44 9990834483       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/20 14:52 9141707088       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 14:56 9141937487       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 14:57 9141617298       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 14:13 9141969390       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 14:15 9098795779       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 14:17 9294007999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 15:50 9147724482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 09:10 9141503656       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407207, кол-во услуг:   34,        сумма:           94.00
            ----------
--------
"4212407215. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/22 08:32 9147732691       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 08:35 9145460988       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407215, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407218. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 14:43 9147704050       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/06 14:36 9144074597       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     14.0      26.32
21/07/06 15:25 9147704050       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 17:00 9147704050       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 09:36 9144074597       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 15:18 9144074597       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/14 17:16 9144008709       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 14:45 9144008709       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     12.0      22.56
21/07/19 16:00 9144008709       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/21 16:55 9144008709       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 15:50 9144008709       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     13.0      24.44
21/07/26 16:33 9242244668       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 16:34 9294113218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 15:47 9147773649       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407218, кол-во услуг:   14,        сумма:          122.20
            ----------
--------
"4212407230. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 14:45 9242272722       ХАБАРОВСКИЙ КР                                                 11.0      20.68
  Телефон:  4212407230, кол-во услуг:   1,        сумма:            20.68
            ----------
--------
"4212407239. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/22 13:32 9098526193       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 13:54 9990881296       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 14:12 9141829202       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 14:23 9145414441       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407239, кол-во услуг:   4,        сумма:             9.40
            ----------
--------
"4212407241. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/21 09:32 9241105370       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 11:10 9241105370       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
  Телефон:  4212407241, кол-во услуг:   2,        сумма:             9.40
            ----------
--------
"4212407253. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 08:08 9143755602       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 09:26 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 10:16 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/01 11:31 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 11:43 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/02 08:04 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/02 11:00 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 14:07 9242107898       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/05 09:51 9141981411       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 08:27 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 09:07 9621517906       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 15:59 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 16:07 9622287615       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 10:57 9243005237       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:11 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 13:13 9141981411       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 13:14 9242133617       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/08 16:09 9098094496       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/08 16:14 9147729656       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 16:39 9098565476       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/09 08:26 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:57 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/09 15:02 9147729656       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 08:08 9143157227       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 09:38 9143141775       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/12 10:31 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/12 10:38 9622287615       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 08:39 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 08:39 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 08:42 9242133617       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:44 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 14:32 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:15 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 09:48 9242133617       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 11:10 9098094496       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/15 11:14 9142057900       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 09:05 9622287615       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 13:25 9098539933       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/23 13:32 9098539933       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/23 13:37 9143755602       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 08:43 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/26 10:29 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/26 10:51 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 10:53 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 10:54 9241017358       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 11:06 9242107898       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 15:04 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 08:41 9143108718       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:15 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 11:19 9098539933       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/27 13:34 9098539933       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/27 14:25 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 08:38 9241075743       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 09:14 9625869167       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/29 08:05 9145406515       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 14:03 9143755602       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/30 08:42 9241050885       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/30 10:14 9141981411       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 11:26 9098094496       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 13:41 9141917570       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212407253, кол-во услуг:   60,        сумма:          154.16
            ----------
--------
"4212407269. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/15 12:45 9141912907       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:11 9990878445       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:44 9144145509       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 09:56 9625037269       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 10:08 9244051828       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/23 10:10 9241130016       ХАБАРОВСК МОБИЛ                                                 6.0      11.28
21/07/23 11:31 9841706979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/23 12:15 9243125566       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 12:20 9144132383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 12:22 9142065811       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 12:26 9142026366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 12:31 9098405006       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/29 08:25 9242212209       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407269, кол-во услуг:   13,        сумма:           50.76
            ----------
--------
"4212407276. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 16:57 9242025435       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 11:52 9242118474       ХАБАРОВСКИЙ КР                                                  6.0      11.28
  Телефон:  4212407276, кол-во услуг:   2,        сумма:            15.04
            ----------
--------
"4212407285. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 11:27 9841776092       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 15:16 9990834081       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 15:16 9966839279       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 15:19 9966839279       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 15:20 9966839279       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 09:13 9144098946       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/02 10:25 9144098946       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 17:22 9141672044       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/02 17:42 9142096373       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 17:43 9142096373       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 14:36 9990857235       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 15:02 9241100185       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 15:03 9241100185       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 15:24 9098664780       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/06 11:21 9143156901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 17:06 9147782635       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 18:03 9990847624       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 14:02 9098767836       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 15:44 9098869929       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/09 17:04 9098744323       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/12 18:23 9990838655       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 10:26 9638200091       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 17:36 9141938122       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 08:55 9249242456       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 10:15 9142079182       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 17:51 9145405467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 09:56 9144292733       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 10:38 9142079182       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 15:34 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 19:11 9141773812       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 13:32 9997955236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:42 9997955236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:53 9141853605       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:57 9141552154       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 17:12 9142077756       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 18:02 9990820867       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 14:03 9098771726       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/21 14:19 9141773812       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 14:46 9242136291       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 14:59 9098414047       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/21 16:48 9141654629       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 17:15 9144158382       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/22 13:47 9241015495       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 13:49 9098462309       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/22 13:54 9141836983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 14:00 9141836983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 14:04 9098031010       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/22 14:08 9098031010       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 16:06 9249179897       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:46 9141840807       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 19:03 9621507272       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 10:17 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 10:29 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 10:37 9243042958       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 11:20 9990888027       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 13:25 9141860919       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/24 15:13 9098424213       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 09:14 9098772200       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 15:15 9141622304       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 18:40 9142007423       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 13:47 9141529126       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 16:34 9141782590       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 13:46 9142093205       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 14:19 9144083956       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:36 9144006372       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:04 9142096479       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:21 9242031770       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 16:33 9142064913       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 10:10 9244115562       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/31 11:04 9990883593       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 13:56 9145496606       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 14:00 9145433102       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 14:11 9142105351       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 14:22 9241199052       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/31 14:37 9141963898       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 14:43 9141656888       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 14:59 9098047777       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/31 15:08 9841776092       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 15:14 9244152773       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/31 15:24 9141961739       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407285, кол-во услуг:   80,        сумма:          216.20
            ----------
--------
"4212407295. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/14 09:48 9141994251       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 15:36 9098444205       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/29 16:48 9145484471       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407295, кол-во услуг:   3,        сумма:             7.52
            ----------
--------
"4212407298. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:50 9142003100       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/02 16:04 9141521014       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/05 14:02 9098407800       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/09 14:30 9098407800       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 10:38 9244117929       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/15 08:20 9141521014       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 12:29 9142003100       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:58 9098407800       ХАБАРОВСК МОБИЛ                                                 7.0      13.16
  Телефон:  4212407298, кол-во услуг:   8,        сумма:            47.00
            ----------
--------
"4212407300. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 17:28 9243040191       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407300, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407303. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 14:38 9145465975       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212407303, кол-во услуг:   1,        сумма:             7.52
            ----------
--------
"4212407304. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 15:06 9142174302       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:54 9145476212       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 08:55 9243090414       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:01 9243090414       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 13:29 9147769163       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:58 9143197345       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 13:11 9141986387       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 14:02 9242023268       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/16 14:29 9242023268       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 08:15 9243014366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 08:17 9243014366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:18 9242023268       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/22 13:10 9141986387       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 16:46 9294067582       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 08:40 9242052614       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 09:29 9141662890       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 10:31 9242100681       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 10:45 9243030999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407304, кол-во услуг:   18,        сумма:           41.36
            ----------
--------
"4212407316. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 08:57 9098541715       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
  Телефон:  4212407316, кол-во услуг:   1,        сумма:             3.76
            ----------
--------
"4212407321. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/20 13:54 9098000084       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 14:03 9098041105       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407321, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407325. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 11:59 9242067575       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/28 10:52 9294090379       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:53 9098063974       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 10:55 9997950745       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:57 9098716545       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 11:02 9145473028       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:02 9147744282       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 11:05 9990800015       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:06 9003402567       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:09 9141948036       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 11:10 9241005370       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 11:11 9625854872       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 11:26 9244145703       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 11:42 9243020221       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 11:46 9997937338       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:23 9147782697       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407325, кол-во услуг:   16,        сумма:           39.48
            ----------
--------
"4212407330. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/16 15:36 9242025435       ХАБАРОВСКИЙ КР                                                 10.0      18.80
21/07/21 14:57 9622286266       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 12:51 9003361166       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407330, кол-во услуг:   3,        сумма:            24.44
            ----------
--------
"4212407335. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 15:35 9242029880       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 10:51 9242208655       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 10:53 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 12:02 9141959950       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 10:51 9144007688       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 10:13 9621513045       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/30 14:32 9141960736       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407335, кол-во услуг:   7,        сумма:            15.04
            ----------
--------
"4212407355. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:22 9242071891       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/01 10:23 9242071891       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/01 13:30 9990824283       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/01 13:56 9143132455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 13:58 9244051176       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 14:01 9098632022       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/01 14:03 9294125810       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 14:05 9990841630       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 14:12 9142024294       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 15:17 9242071891       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/01 15:20 9842993253       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 15:22 9243083437       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 15:33 9098586099       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/01 15:39 9141562025       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 15:43 9243004185       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 16:13 9626778502       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/02 09:43 9141945813       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 12:03 9098748458       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/02 12:06 9144280279       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 12:08 9963891534       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 13:45 9141714095       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 13:48 9241144491       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/02 13:59 9098444205       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/02 14:16 9990847859       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 14:43 9142168970       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 10:51 9990824283       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 10:54 9294125810       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:06 9142029580       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:09 9990844157       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 11:12 9242071891       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 11:13 9242071891       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 11:16 9249204965       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 16:26 9294018083       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 09:52 9144246396       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 12:48 9098444759       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/06 12:52 9143755602       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 12:58 9990847859       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 13:17 9622257340       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 13:18 9242013654       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 13:24 9141562350       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 13:27 9842610993       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/06 13:30 9249215966       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 13:32 9142029580       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 13:37 9249193334       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 13:43 9626743655       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/06 13:46 9626778502       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 13:50 9842825645       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      4.0       7.52
21/07/06 13:55 9141818183       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 13:57 9098446987       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/06 13:58 9244098470       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/06 14:01 9143138188       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:57 9143755602       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/06 16:16 9098446987       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 10:34 9625837439       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/07 11:58 9142168970       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 13:56 9244106924       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/07 13:57 9141562025       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 14:01 9098444759       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/08 13:15 9622292140       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/09 09:20 9241064884       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/09 10:19 9144246396       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 10:22 9098598620       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 11:36 9626778502       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/09 11:44 9241064884       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 13:08 9249204965       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 13:11 9244106924       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/09 13:32 9625857373       ХАБАРОВСК МОБИЛЬНЫЙ                                             5.0       9.40
21/07/09 14:14 9625857373       ХАБАРОВСК МОБИЛЬНЫЙ                                             5.0       9.40
21/07/09 15:40 9144070726       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 15:58 9098092468       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 09:12 9141942506       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/13 13:20 9294018083       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 16:29 9242032679       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 16:36 9243034252       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 14:51 9141562602       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 09:56 9842610993       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      3.0       5.64
21/07/23 14:55 9990844157       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 15:50 9144105100       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 11:03 9144178747       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 13:52 9626743655       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/29 14:04 9142168970       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:02 9147743049       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/30 15:18 9625857373       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
  Телефон:  4212407355, кол-во услуг:   83,        сумма:          265.08
            ----------
--------
"4212407356. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:15 9244027757       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 10:18 9294055080       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407356, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407365. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 10:54 9147770109       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     13.0      24.44
  Телефон:  4212407365, кол-во услуг:   1,        сумма:            24.44
            ----------
--------
"4212407366. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/20 08:39 9144048771       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212407366, кол-во услуг:   1,        сумма:             7.52
            ----------
--------
"4212407372. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/21 10:33 9143130288       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407372, кол-во услуг:   1,        сумма:             3.76
            ----------
--------
"4212407375. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/30 14:44 9147768925       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
  Телефон:  4212407375, кол-во услуг:   1,        сумма:            11.28
            ----------
--------
"4212407378. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 15:38 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 16:43 9141994763       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 17:19 9141994763       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/14 09:33 9144014024       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/14 09:44 9144014024       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:04 9242208445       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 14:02 9141994763       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 16:18 9242208445       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 14:55 9242208445       ХАБАРОВСКИЙ КР                                                  5.0       9.40
21/07/20 10:39 9242096920       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/22 10:11 9242208445       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/22 10:14 9242208445       ХАБАРОВСКИЙ КР                                                  8.0      15.04
21/07/22 10:26 9242208445       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 13:58 9242208445       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 10:28 9622221050       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
  Телефон:  4212407378, кол-во услуг:   15,        сумма:           69.56
            ----------
--------
"4212407381. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/27 16:19 9141581626       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212407381, кол-во услуг:   1,        сумма:             7.52
            ----------
--------
"4212407383. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 15:28 9242169483       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 09:44 9241075757       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407383, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407385. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/28 08:04 9098089742       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407385, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407386. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 15:17 9244088069       ХАБАРОВСК МОБИЛЬНЫЙ                                             5.0       9.40
21/07/05 15:46 9244026956       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/05 15:59 9244088069       ХАБАРОВСК МОБИЛЬНЫЙ                                             4.0       7.52
21/07/06 14:43 9242031408       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 14:45 9242031408       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 14:47 9242031408       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/06 15:10 9244088069       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 15:13 9144069343       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:15 9098041156       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/06 15:17 9990803780       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:33 9842655288       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/06 15:35 9098507070       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/06 15:40 9242266064       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 15:40 9242266064       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 15:41 9144107838       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 15:44 9142066841       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:47 9241099075       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/06 16:42 9249215979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 16:43 9990803780       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 18:31 9990803780       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/06 19:06 9143787108       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 19:08 9147771058       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/06 19:13 9242066434       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 19:16 9098712192       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/06 19:26 9244153593       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/06 19:31 9242266064       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 19:33 9242266064       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 19:33 9144107838       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:50 9990887170       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 12:29 9144201538       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 12:36 9144061393       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 12:38 9143164772       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 12:43 9143781215       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 16:39 9622244052       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/07 19:40 9142066841       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 20:54 9145426590       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 14:13 9098533666       ХАБАРОВСК МОБИЛ                                                 6.0      11.28
21/07/08 16:47 9622244052       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/09 10:47 9244053851       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/09 15:30 9143788404       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 17:08 9242160160       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/09 19:32 9997944932       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/09 19:57 9997933624       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/10 10:38 9141992017       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 09:25 9144061393       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 11:13 9141974178       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/12 12:36 9638401299       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/12 12:37 9638401299       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/12 13:26 9142137506       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 14:46 9144284693       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 16:12 9242026388       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 16:34 9098087738       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/12 17:18 9141868106       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/12 17:27 9142109213       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/12 17:35 9638406863       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/12 17:56 9294078467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 10:52 9142002693       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 11:17 9098673526       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/13 12:18 9244051828       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/13 13:18 9842617714       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/14 09:19 9144081863       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 12:17 9098041156       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/14 12:23 9244053851       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 12:25 9143189873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 12:28 9141670896       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 12:34 9144086273       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:21 9098787458       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 15:09 9098580823       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 15:11 9098580823       ХАБАРОВСК МОБИЛ                                                 8.0      15.04
21/07/14 16:58 9249215979       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 15:46 9141746787       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 17:09 9622244052       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/15 17:29 9098580213       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/15 17:41 9145456849       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     11.0      20.68
21/07/15 17:55 9141629066       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 17:56 9098580213       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 18:14 9241099075       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/15 18:22 9294126721       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 18:24 9141629066       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 20:22 9145416122       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 10:53 9242148976       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 11:03 9141746787       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:04 9141935392       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 13:11 9242115383       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 13:14 9242258614       ХАБАРОВСКИЙ КР                                                  5.0       9.40
21/07/16 17:36 9141690075       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 18:27 9142034218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 18:30 9142034218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 18:32 9842813062       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/16 18:45 9145456849       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 18:55 9143788404       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 19:12 9147720833       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 20:23 9142034218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 09:56 9144091919       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 10:11 9243078744       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/19 10:24 9142034218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:26 9142034218       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/19 11:37 9098640708       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 11:49 9243078744       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 17:10 9621517462       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 17:22 9147746690       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 11:05 9622224590       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 12:19 9141670896       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:23 9141670896       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:11 9990807908       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 14:19 9144270234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/20 14:35 9242115383       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 14:55 9242258614       ХАБАРОВСКИЙ КР                                                  9.0      16.92
21/07/20 16:11 9144065116       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:12 9142188588       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:39 9244001942       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 16:48 9242283840       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 17:05 9990803780       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 18:05 9145485740       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 18:15 9241155276       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 18:20 9242022024       ХАБАРОВСКИЙ КР                                                  7.0      13.16
21/07/21 09:35 9242115383       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/21 10:05 9625837123       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 11:18 9144008560       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 11:36 9144081863       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/21 12:11 9990803780       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/21 12:23 9142045737       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 12:59 9098734485       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 14:38 9842826197       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/21 14:55 9143733427       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:15 9990864044       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:49 9098221572       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/21 15:55 9141885898       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:56 9144271400       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 17:03 9145492235       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 17:13 9144142994       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 09:25 9098753370       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 14:14 9294078467       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 15:17 9142145021       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:21 9098221572       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/22 15:30 9621512288       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/23 18:32 9242030116       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/23 18:43 9144281006       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 14:57 9147760446       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 10:30 9141689246       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/26 11:41 9625837123       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/26 15:00 9141702455       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/26 16:19 9622232904       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/26 17:38 9142051832       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/27 11:45 9098730344       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/28 13:09 9242198353       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 15:50 9294047482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 15:51 9294047482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 17:40 9144008560       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 17:40 9147709996       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 15:33 9098730344       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/29 17:31 9141749041       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:02 9098783299       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/30 18:43 9141899141       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 18:53 9141899141       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/31 11:39 9249267610       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 11:40 9242008899       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407386, кол-во услуг:   157,        сумма:         611.00
            ----------
--------
"4212407390. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 15:35 9635626594       ХАБАРОВСК МОБИЛЬНЫЙ                                             5.0       9.40
21/07/12 14:51 4217525506       КОМСОМОЛЬСК-НА-АМУРЕ                                            4.0      20.92
21/07/13 14:59 4214945260       ЧЕГДОМЫН                                                        3.0      15.69
21/07/14 10:21 9242195125       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/14 12:02 9244157134       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/14 13:38 9144295923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/14 14:02 9244157134       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/21 07:37 9242144847       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 14:06 9141884774       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 11:49 9244157134       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/27 14:18 9625833366       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/28 16:36 9141601882       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407390, кол-во услуг:   12,        сумма:           79.85
            ----------
--------
"4212407393. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 12:10 9098414160       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/06 16:35 9098414160       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 11:30 9098413968       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/07 11:32 9242149226       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/07 11:35 9242122138       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/07 11:37 9098728279       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 11:40 9243155873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:47 9141587790       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 11:50 9997954844       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:11 9145485376       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:22 9141568946       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:32 9141568946       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:43 9242100541       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 10:55 9098413968       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/08 11:01 9635660901       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 11:02 9145485376       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 08:42 9141556282       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 10:33 9098413968       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/16 09:50 9098413968       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 09:53 9098728279       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 09:54 9243155873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 09:55 9141587790       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:55 9626778502       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
  Телефон:  4212407393, кол-во услуг:   23,        сумма:           63.92
            ----------
--------
"4212407401. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/26 11:08 9098534841       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/26 14:19 9141587379       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407401, кол-во услуг:   2,        сумма:             7.52
            ----------
--------
"4212407408. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 10:55 9098433353       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/02 15:13 9144022389       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 15:25 9990882846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 09:17 9243110903       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/13 10:13 9145470072       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:20 9141500011       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:22 9141639647       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 14:01 9622230176       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 08:19 9141840807       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:54 9145470072       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/19 11:36 9243110903       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:53 9990882846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 13:38 9990882846       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 10:48 9990800131       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:12 9098730640       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407408, кол-во услуг:   15,        сумма:           50.76
            ----------
--------
"4212407419. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/30 08:26 9241059535       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 08:30 9241059535       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 08:48 9141798988       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 08:58 9241059535       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407419, кол-во услуг:   4,        сумма:             7.52
            ----------
--------
"4212407424. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/14 09:18 9243041881       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407424, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407430. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:01 9144095282       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407430, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407432. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 11:48 9625028358       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/09 13:11 9625028358       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/13 14:32 9622233888       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 08:11 9145400192       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 09:35 9294086570       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:13 9144295923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 13:43 9241085198       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/26 07:58 9098448332       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 08:19 9622287615       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 09:27 9145422737       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
  Телефон:  4212407432, кол-во услуг:   10,        сумма:           31.96
            ----------
--------
"4212407434. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/19 16:36 9842986036       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:21 9098428250       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 11:50 9966832002       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407434, кол-во услуг:   3,        сумма:             5.64
            ----------
--------
"4212407443. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 09:11 9144008817       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 14:58 9242059782       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 09:52 9249341304       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/07 10:20 9141852464       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/07 13:11 9145455694       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:52 9145455694       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/08 12:26 9141938122       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/09 09:24 9990863391       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:25 9241105093       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 09:26 9990880024       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 09:30 9141648775       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:42 9626740231       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/09 09:44 9841747171       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/09 09:57 9141788509       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:58 9244161830       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/09 10:02 9144127630       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 10:13 9842921454       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:16 9098771888       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 11:17 9098434722       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 11:19 9997943738       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/09 11:24 9141533167       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/09 11:34 9842949735       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/09 11:39 9842962625       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 11:43 9242271765       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 11:48 9841744703       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:49 9144235144       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 11:55 9243113739       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:03 9990841244       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:30 9141959832       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:41 9997933506       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:44 9142051010       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:46 9990829109       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:55 9143181828       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:07 9241044868       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 13:26 9997943738       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:26 9997943738       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 14:08 9241044868       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 14:27 9997933506       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 08:11 9141543894       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 08:34 9141629922       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 11:16 9141959832       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 13:42 9141959832       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 13:45 9842962625       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 13:56 9842949735       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 15:51 9144008817       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 16:52 9243064359       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407443, кол-во услуг:   46,        сумма:          142.88
            ----------
--------
"4212407454. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/04 09:22 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 16:53 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 16:53 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 17:35 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/10 10:43 9242096920       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/10 10:46 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 10:09 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 14:52 9242096920       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/18 09:16 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 16:56 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 10:48 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 10:50 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 10:56 9242096920       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407454, кол-во услуг:   13,        сумма:           30.08
            ----------
--------
"4212407462. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 13:50 9098039035       ХАБАРОВСК МОБИЛ                                                 8.0      15.04
21/07/09 16:58 9098039035       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407462, кол-во услуг:   2,        сумма:            16.92
            ----------
--------
"4212407468. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/14 09:32 9147727155       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 15:58 9147727155       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407468, кол-во услуг:   2,        сумма:             3.76
            ----------
--------
"4212407502. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 11:18 9098423757       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 14:13 9141897626       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 16:53 9141897626       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 10:13 9147736078       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/07 13:04 9145474940       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 16:19 9243030008       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/08 17:43 9141542283       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 09:36 9242122138       ХАБАРОВСКИЙ КР                                                  2.0       3.76
  Телефон:  4212407502, кол-во услуг:   8,        сумма:            31.96
            ----------
--------
"4212407505. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/14 11:26 9241039020       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 15:58 9243040191       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 09:55 9243040191       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 09:39 9243040191       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407505, кол-во услуг:   4,        сумма:            11.28
            ----------
--------
"4212407506. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 18:12 9990841459       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 19:50 9145471383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 15:39 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/02 18:23 9098596281       ХАБАРОВСК МОБИЛ                                                 6.0      11.28
21/07/05 13:34 9242208655       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 16:07 9147736078       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 15:40 9242009099       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/12 10:22 9242012155       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/12 11:06 9098775549       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/12 17:23 9242100541       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 10:42 9142036522       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:11 9625010076       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/14 16:37 9098775549       ХАБАРОВСК МОБИЛ                                                 4.0       7.52
21/07/16 09:22 9144288789       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 11:24 9098041105       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/20 16:55 9242009099       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 13:01 9242208655       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 14:47 9147714901       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 09:20 9098770913       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/26 09:22 9635660901       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/26 09:25 9242208655       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/26 10:37 9242208655       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407506, кол-во услуг:   22,        сумма:           82.72
            ----------
--------
"4212407510. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/09 11:27 9626767953       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/10 10:16 9621516563       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/10 10:21 9145417744       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/10 10:35 9144113797       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 08:41 9141539353       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 10:16 9098014545       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 15:51 9144158382       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 15:52 9098414047       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/16 15:56 9141836983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 16:03 9242276300       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 16:05 9141506060       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 16:07 9241023366       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 16:17 9098414047       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 16:19 9841789410       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/19 13:14 9997955236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 16:15 9990864459       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 13:54 9997952336       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:33 9098031010       ХАБАРОВСК МОБИЛ                                                 5.0       9.40
21/07/22 08:36 9997955236       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 08:48 9141836983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 14:46 9241085622       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/26 11:50 9144265183       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:07 9098414047       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/28 16:45 9841741375       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/30 15:01 9243179111       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
  Телефон:  4212407510, кол-во услуг:   25,        сумма:          103.40
            ----------
--------
"4212407514. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 08:57 9243030999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 15:46 9141542276       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 12:58 9243030999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 14:20 9243121875       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/09 15:55 9242214191       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 10:46 9249264996       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/14 10:52 9249264996       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 09:20 9625036061       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/30 08:56 9241183118       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407514, кол-во услуг:   9,        сумма:            28.20
            ----------
--------
"4212407516. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 08:36 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/01 11:20 9098241607       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/01 11:50 9098545202       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/01 15:21 9141995827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/01 16:29 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 11:15 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 11:44 9141940611       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 16:03 9141995827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 08:59 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/05 10:26 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 14:01 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/05 15:31 9145414614       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 18:03 9141995827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:01 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 11:16 9141995827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/06 11:55 9145476212       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 12:08 9141757283       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 16:08 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 16:42 9141995827       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 08:52 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:32 9147769362       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:59 9141579621       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 12:04 9141579621       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 13:10 9241039020       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 15:53 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 17:31 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 08:10 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 15:46 9141826190       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 18:31 9145476873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/09 10:03 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:38 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 09:41 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/12 12:30 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 12:47 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/12 15:53 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 16:59 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 17:24 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 08:02 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 15:52 9990837770       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 17:01 9145414614       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 08:23 9241075743       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/14 08:54 9141514723       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 10:50 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 13:26 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 15:49 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 16:05 9141922628       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:32 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 08:01 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 09:46 9242052614       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/16 12:11 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 14:44 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:27 9145495365       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 15:21 9990837770       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 15:23 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/19 16:53 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 08:02 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/20 08:58 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 11:14 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 12:26 9242020460       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/20 13:15 9990837770       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:41 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/20 17:29 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:05 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:19 9242052614       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 14:20 9243030999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 09:02 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/22 12:32 9145463398       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 08:07 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 10:23 9145469759       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/23 13:17 9145469759       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 13:47 9145414614       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 14:21 9242012155       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 14:31 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 14:51 9145469759       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 17:16 9145463711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/24 08:37 9145476873       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 09:54 9145464950       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/26 12:28 9145463711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 14:31 9145463711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 15:41 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 16:46 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 08:46 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 08:49 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:56 9145463711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 12:00 9142143046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 12:01 9142143046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 12:41 9142143046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 12:54 9142143046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     16.0      30.08
21/07/27 13:16 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/27 14:47 9622276278       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 16:47 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 10:45 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 12:34 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/28 17:26 9145464950       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/29 11:48 9622276278       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/29 14:20 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 14:36 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 07:59 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:47 9145414614       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 15:20 9145414614       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 15:28 9147768925       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
  Телефон:  4212407516, кол-во услуг:   101,        сумма:         364.72
            ----------
--------
"4212407517. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 14:31 9242208655       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/02 16:01 9242082829       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 12:47 9241034370       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/07 09:18 9242118474       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 09:13 9142006103       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:24 9142006103       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 09:59 9990899171       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 08:57 9145481064       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 14:15 9098041105       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407517, кол-во услуг:   9,        сумма:            18.80
            ----------
--------
"4212407522. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/22 15:29 9144075173       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/30 11:53 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:05 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:07 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:10 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:16 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:22 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:33 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/30 12:38 9241008588       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407522, кол-во услуг:   9,        сумма:            22.56
            ----------
--------
"4212407538. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 14:01 9098501010       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/05 10:11 9243030999       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:17 9626793046       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/08 13:33 9144156331       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 13:53 9622205359       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/16 16:36 9141829294       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 16:41 9147754074       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 16:52 9147754074       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 09:27 9098038770       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 09:21 9626793046       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 14:39 9144298424       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/28 13:48 9147707084       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 09:37 9147707084       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407538, кол-во услуг:   13,        сумма:           39.48
            ----------
--------
"4212407539. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/22 14:06 9243139076       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407539, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407540. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/15 09:03 9142071255       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 10:46 9142071255       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/15 15:29 9142071255       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 08:25 9141900557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 13:39 9141973768       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407540, кол-во услуг:   5,        сумма:            16.92
            ----------
--------
"4212407548. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 10:36 9625011800       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 13:31 9244001411       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/02 13:32 9142006064       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407548, кол-во услуг:   3,        сумма:             5.64
            ----------
--------
"4212407556. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 16:06 9098444759       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/07 08:20 9144047180       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:44 9144297278       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 16:06 9098444759       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/20 15:25 9990896062       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/20 15:36 9098444759       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407556, кол-во услуг:   6,        сумма:            16.92
            ----------
--------
"4212407599. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 18:45 9141578096       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 19:35 9144290431       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 19:36 9144290431       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 08:31 9144290431       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 11:27 9141578096       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 21:31 9141992552       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 21:32 9141578096       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 19:35 9144290431       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 11:43 9144072159       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/08 21:00 9142046562       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 21:22 9144290431       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 21:25 9141578096       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
  Телефон:  4212407599, кол-во услуг:   12,        сумма:           43.24
            ----------
--------
"4212407613. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/15 09:24 9145407085       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 11:20 9241106677       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
  Телефон:  4212407613, кол-во услуг:   2,        сумма:             5.64
            ----------
--------
"4212407634. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 13:41 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 16:39 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/02 16:39 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 08:53 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 08:57 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 12:01 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 15:56 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 09:12 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 09:21 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 09:21 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 09:24 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/06 09:34 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 09:35 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 11:02 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 11:05 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 08:45 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/07 09:26 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 10:27 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 10:38 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/07 13:14 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/08 14:49 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 15:06 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 16:02 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 08:40 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 09:48 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 10:36 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 10:54 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 18:59 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 09:06 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 09:28 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 11:02 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 13:34 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:05 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:06 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:31 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:32 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 09:32 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/13 11:10 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/13 11:11 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 11:27 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/13 14:35 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 08:17 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 11:16 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/15 08:59 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 10:46 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 10:47 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 11:02 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 11:20 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 13:07 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 13:15 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 13:35 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 14:10 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 14:50 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 16:16 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 16:33 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 16:52 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 13:21 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/16 13:31 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 15:08 9242001904       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/19 08:49 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 09:23 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 09:39 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 11:19 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 14:15 9242001904       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/20 10:09 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 10:44 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 10:44 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 10:44 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/20 13:26 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 09:09 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/21 09:10 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 09:10 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 09:14 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 09:39 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 10:01 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 11:01 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 14:19 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 14:34 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 15:57 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/21 18:04 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 08:24 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 09:20 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 10:30 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 10:44 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 13:38 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 15:18 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 08:08 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 11:05 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 11:57 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 14:17 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/23 15:03 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 11:37 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 14:18 9242001904       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/28 08:00 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 09:05 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 10:51 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 11:00 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/28 13:31 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 16:18 9242001904       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/29 13:47 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/29 15:39 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/30 14:11 9242001904       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407634, кол-во услуг:   102,        сумма:         231.24
            ----------
--------
"4212407637. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 09:32 9243014366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 08:39 9143159828       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 08:54 9098444759       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/09 16:05 9626767953       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 09:14 9242063333       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/23 14:03 9144074597       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 15:23 9098444759       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/28 10:23 9098794145       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/28 10:25 9625879031       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
  Телефон:  4212407637, кол-во услуг:   9,        сумма:            22.56
            ----------
--------
"4212407649. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 09:33 9147705814       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 10:58 9141817982       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 10:38 9098285851       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
  Телефон:  4212407649, кол-во услуг:   3,        сумма:             7.52
            ----------
--------
"4212407667. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 14:50 9144049695       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 16:17 9242029009       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/02 08:57 9144027268       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 11:48 9142023656       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 12:19 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/02 14:50 9141700400       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/04 14:42 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/05 08:04 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/06 15:42 9242029009       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/07 10:21 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 09:45 9242029009       ХАБАРОВСКИЙ КР                                                  3.0       5.64
21/07/09 11:38 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/09 11:54 9242029009       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/12 08:45 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/12 15:13 9242029009       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/13 10:12 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 08:30 9242029009       ХАБАРОВСКИЙ КР                                                  5.0       9.40
21/07/14 09:32 9242029009       ХАБАРОВСКИЙ КР                                                  7.0      13.16
21/07/14 09:36 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 09:47 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 10:22 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/14 10:36 9241087722       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 10:06 9242029009       ХАБАРОВСКИЙ КР                                                  8.0      15.04
21/07/15 12:11 9142023656       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 13:09 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 13:17 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/15 16:09 9144150604       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 09:10 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 09:40 9242029009       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/16 11:55 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 17:14 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/16 18:20 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 14:04 9242029009       ХАБАРОВСКИЙ КР                                                  4.0       7.52
21/07/19 15:05 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 16:21 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/22 12:44 9141916696       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/22 13:54 9141916696       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 11:11 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 14:09 9244162690       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 17:00 9141836983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 15:36 9141836983       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 11:01 9142018952       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 10:33 9244029556       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 10:53 9141657663       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/30 08:20 9242029009       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407667, кол-во услуг:   45,        сумма:          163.56
            ----------
--------
"4212407671. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 11:15 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 11:21 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 14:00 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/02 12:50 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 09:51 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 13:41 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 10:24 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 15:30 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 08:36 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 09:31 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 13:43 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 08:21 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 10:25 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 11:24 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 09:01 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 09:03 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 13:48 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 16:43 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/26 11:34 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/27 13:10 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 10:20 9144180857       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407671, кол-во услуг:   21,        сумма:           60.16
            ----------
--------
"4212407672. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 11:25 9249168888       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 11:26 9249168888       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 11:34 9142172201       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 13:04 9244165331       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 13:20 9243109345       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 13:58 9990850989       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/01 14:05 9241000722       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/02 08:18 9243029858       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/05 14:38 9144234654       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 15:16 9144234654       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/08 14:29 9990851497       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 15:50 9990851497       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/12 14:19 9141800112       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 15:49 9098077868       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/12 15:50 9098077868       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 11:46 9141936249       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 11:56 9990851497       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 12:48 9098077868       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/13 13:11 9142056046       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 15:16 9241029796       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/13 15:25 9990851497       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 15:17 9141993274       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 15:30 9244031643       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/14 15:31 9841730876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 15:34 9244031643       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 09:31 9244031643       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 11:14 9145423796       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/15 15:34 9098077868       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/15 15:39 9098093014       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 15:00 9990885591       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 15:03 9241000722       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/16 15:08 9144130038       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 15:09 9098417886       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 09:59 9098245912       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 10:14 9141993274       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 10:40 9141751204       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 10:33 9141870012       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 14:09 9141751204       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 12:18 9145416782       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 15:05 9963883937       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 11:55 9142036610       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 15:38 9141870012       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 09:22 9141870012       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407672, кол-во услуг:   43,        сумма:          127.84
            ----------
--------
"4212407679. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/12 10:26 9143157227       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/13 11:34 9143157227       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407679, кол-во услуг:   2,        сумма:             9.40
            ----------
--------
"4212407691. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/16 09:44 9635646466       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/26 08:54 9990857495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 08:55 9990853502       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 08:57 9990857495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 09:21 9143123206       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407691, кол-во услуг:   5,        сумма:            13.16
            ----------
--------
"4212407700. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 19:12 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 18:29 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 19:08 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 20:41 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 19:18 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 19:52 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 19:42 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 17:52 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 21:10 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 13:40 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 15:00 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 17:44 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 09:09 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 17:49 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 17:51 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 17:11 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 16:41 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 11:22 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 17:40 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 19:30 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 17:05 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/31 12:16 9249188557       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407700, кол-во услуг:   22,        сумма:           41.36
            ----------
--------
"4212407706. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 11:48 9249217718       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 08:32 9143193249       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 08:34 9621517267       ХАБАРОВСК МОБИЛЬНЫЙ                                            15.0      28.20
21/07/16 10:37 9147755057       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/16 16:23 9145492432       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/20 13:47 9990870525       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      6.0      11.28
21/07/23 12:58 9990868495       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/24 09:48 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 10:05 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 12:30 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/26 12:44 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 12:50 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/26 15:36 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 16:58 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 09:59 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:20 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 14:14 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 11:15 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 11:43 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 10:50 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 14:41 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 16:33 9144172876       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407706, кол-во услуг:   22,        сумма:          105.28
            ----------
--------
"4212407707. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/05 16:47 9141500011       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/07 10:43 9141767534       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/09 16:18 9098247140       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/12 13:13 9142163969       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/15 14:12 9145470072       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:43 9241037139       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/21 10:25 9243117016       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:45 9242027211       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/23 10:25 9141639647       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 16:41 9141639647       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407707, кол-во услуг:   10,        сумма:           37.60
            ----------
--------
"4212407718. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/16 14:34 9098719590       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/19 11:34 9141916112       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/19 16:06 9142077482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:58 9142077482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 14:36 9142077482       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 11:26 9242120662       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407718, кол-во услуг:   6,        сумма:            18.80
            ----------
--------
"4212407733. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 10:36 9244071052       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/01 13:53 9141797105       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/02 11:36 9145495365       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 13:13 9145466207       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/05 13:15 9145466207       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 15:16 9243058503       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/08 10:58 9145439188       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 11:58 9141767534       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/15 08:28 9625011361       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/15 13:46 9145461136       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      4.0       7.52
21/07/16 10:11 9241096694       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 10:13 9241096694       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/16 10:15 9241096694       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/19 14:29 9242138104       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/19 14:30 9244128978       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 15:39 9144058342       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 10:27 9842629587       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/21 10:52 9144075869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 11:15 9242116268       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/22 11:22 9098220836       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 11:23 9098220836       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/22 11:51 9144238874       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/23 15:26 9242122138       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/27 08:28 9625012328       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/27 09:10 9144075869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 10:15 9145464950       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/28 10:57 9145463711       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 13:02 9098797839       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/29 14:19 9144075869       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/30 11:41 9145464950       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
  Телефон:  4212407733, кол-во услуг:   30,        сумма:           94.00
            ----------
--------
"4212407737. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/07 09:40 9145471166       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/07 10:19 9242029009       ХАБАРОВСКИЙ КР                                                  2.0       3.76
21/07/07 14:23 4217283327       КОМСОМОЛЬСК-НА-АМУРЕ                                            1.0       5.23
21/07/16 15:21 9242052020       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/28 13:55 9242052614       ХАБАРОВСКИЙ КР                                                  1.0       1.88
  Телефон:  4212407737, кол-во услуг:   5,        сумма:            16.51
            ----------
--------
"4212407757. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/29 14:05 9141901247       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407757, кол-во услуг:   1,        сумма:             1.88
            ----------
--------
"4212407769. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/06 13:16 9242031616       ХАБАРОВСКИЙ КР                                                  1.0       1.88
21/07/08 11:12 9147717034       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 11:44 9147717034       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 16:21 9243012366       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/28 15:56 9144006019       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/29 10:16 9098759707       ХАБАРОВСК МОБИЛ                                                15.0      28.20
21/07/29 10:45 9145477053       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
  Телефон:  4212407769, кол-во услуг:   7,        сумма:            54.52
            ----------
--------
"4212407777. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 12:42 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/03 11:07 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 15:11 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/06 12:36 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/06 14:21 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 10:24 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 14:55 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/08 18:00 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:14 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:14 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 11:40 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/09 12:26 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/10 12:23 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/10 12:38 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/10 14:42 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/11 09:19 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 12:07 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 12:29 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/13 13:27 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/13 15:13 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/14 10:34 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 10:34 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/14 13:47 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 13:48 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/16 12:45 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 12:53 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 13:04 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 13:29 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/16 13:30 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 13:32 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 16:58 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 10:54 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 13:47 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 09:14 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:11 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 15:42 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/20 16:32 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 10:02 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 12:16 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:03 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:03 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 09:20 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/25 09:29 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 13:46 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 14:08 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/26 16:47 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/28 15:12 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 15:21 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/30 13:57 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 12:36 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/31 12:59 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/31 15:46 9141587118       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
  Телефон:  4212407777, кол-во услуг:   52,        сумма:          150.40
            ----------
--------
"4212407785. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/02 09:41 9098064036       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/03 11:52 9626744508       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/03 11:54 9244070607       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/03 11:56 9144140119       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/03 12:04 9098586101       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/03 12:30 9098586101       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/07 10:41 9145406221       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/07 19:24 9243196358       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 11:11 9141651995       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 14:14 9141828559       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/12 14:30 9244165455       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/13 09:40 9626796876       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/13 10:31 9144057394       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/14 14:15 9842862411       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      1.0       1.88
21/07/14 14:36 9144132383       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/16 11:35 9242214242       ХАБАРОВСКИЙ КР                                                  5.0       9.40
21/07/16 13:31 9141955609       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     11.0      20.68
21/07/16 14:54 9141981406       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/17 11:35 9622205742       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 10:17 9625017763       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/19 10:38 9098630946       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/19 12:59 9144051923       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      7.0      13.16
21/07/19 13:19 9142065811       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/19 16:19 9625017763       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/20 10:33 9098630946       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/20 10:39 9144270234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      5.0       9.40
21/07/20 11:47 9141880581       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 11:14 9635646466       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 12:51 9098040895       ХАБАРОВСК МОБИЛ                                                 3.0       5.64
21/07/21 13:11 9098418292       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/21 13:18 9635660696       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/21 13:21 9249238886       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:23 9141981406       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:25 9144270234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:39 9294046314       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/21 13:40 9141862104       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/21 13:42 9626796876       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/21 14:31 9625843229       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 10:40 9625843229       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 10:41 9625843229       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/22 13:40 9997950234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 14:09 9144061516       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 15:38 9141674097       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/22 16:51 9625017763       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/22 17:04 9142170493       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/22 17:12 9098421526       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/23 11:04 9294014200       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/23 13:12 9243051427       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      8.0      15.04
21/07/23 13:43 9622205742       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/23 13:59 9997942769       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/23 14:04 9625843229       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/23 15:16 9842845489       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЕ                                      2.0       3.76
21/07/27 09:26 9141827808       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 11:51 9622218691       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/28 11:08 9144161789       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     10.0      18.80
21/07/28 11:46 9244084059       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/28 14:18 9997950234       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/28 15:27 9098630946       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
21/07/29 10:37 9997940679       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 11:47 9249205143       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      2.0       3.76
21/07/29 11:48 9249205143       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/29 15:30 9244197850       ХАБАРОВСК МОБИЛЬНЫЙ                                             3.0       5.64
21/07/29 17:23 9098098801       ХАБАРОВСК МОБИЛ                                                 2.0       3.76
  Телефон:  4212407785, кол-во услуг:   63,        сумма:          248.16
            ----------
--------
"4212407797. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/11 13:34 9141588021       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/12 22:26 9241061779       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/24 20:44 9098220298       ХАБАРОВСК МОБИЛ                                                 1.0       1.88
21/07/24 20:48 9145430018       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/25 08:55 9141555655       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      3.0       5.64
21/07/25 09:01 9145430018       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/25 09:08 9625003385       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
  Телефон:  4212407797, кол-во услуг:   7,        сумма:            16.92
            ----------
--------
"4212407824. Cчёт: 727000030128, организация: ФГБОУ ВО ""ДАЛЬНЕВОСТОЧНЫЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"""
  Дата         Вызыв-мый Абн.           Заказ Усл.                                            Длит.      Сумма
дд мм гг чч мм -------------- -------------------------------------------------------------- -------- --------
21/07/01 16:12 9244043972       ХАБАРОВСК МОБИЛЬНЫЙ                                             2.0       3.76
21/07/01 16:14 9244043972       ХАБАРОВСК МОБИЛЬНЫЙ                                             1.0       1.88
21/07/22 16:33 9142025419       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 10:46 9142025419       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/26 10:48 9142025419       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                      1.0       1.88
21/07/27 16:49 9142025419       ХАБАРОВСКИЙ КРАЙ МОБИЛЬНЫЙ                                     26.0      48.88
  Телефон:  4212407824, кол-во услуг:   6,        сумма:            60.16
            ----------
`;
let res = [];
let array = text
    .replace(
        "------ -------------------------------------------------------------- -------- --------",
        ""
    )
    .split("--------")
    .slice(1);
let res2 = [];

let newArray = array.map((item) => {
    if (item.startsWith(`\n\"4212`)) {
        return item.slice(6, 12);
    } else if (item.startsWith(`\n`)) {
        return item.slice(1);
    }
    return item;
});

filtredArray = newArray.filter(
    (item) =>
        item !== `------ ` &&
        item !== " " &&
        item !== "" &&
        item !== `--\n` &&
        item !== "--"
);

filtredArray.forEach((elem) => {
    if (elem.includes("\n")) {
        let current = elem.split("\n");
        for (let i = 0; i < current.length; i++) {
            res.push(current[i]);
        }
    } else res.push(elem);
});

for (let i = 0; i < res.length; i++) {
    if (res[i].includes("Телефон")) {
        res.splice(i, 2);
    }
}

for (let elem of res) {
    if (elem.length > 6) {
        res2.push(elem.split("     "));
    } else {
        res2.push(elem);
    }
}

for (elem of res2) {
    for (let i = 0; i < elem.length; i++) {
        if (elem[i] === "") {
            elem.splice(i, 1);
            i--;
        }
    }
}

let newRes = res2.map(function (item) {
    if (Array.isArray(item)) {
        for (let i = 0; i < item.length; i++) {
            if (item[i].startsWith(`  `)) item[i] = item[i].slice(2);
            if (item[i].startsWith(` `)) item[i] = item[i].slice(1);
        }
        return item;
    }
    return item;
});

for (let i = 0; i < newRes.length; i++) {
    if (typeof newRes[i] === "string") {
        let j = i + 1;
        while (Array.isArray(newRes[j])) {
            newRes[j].unshift(newRes[i]);
            j += 1;
        }
        newRes.splice(i, 1);
    }
}

for (let elem of newRes) {
    elem[1] = elem[1].split(" ");
    elem.push(elem[1][0]);
    elem.push(elem[1][1]);
    elem[1].splice(0, 2);
    elem[1] = elem[1][0];
    elem[3] = elem[3].replace(".", ",");
    elem[4] = elem[4].replace(".", ",");
    [elem[3], elem[4], elem[5], elem[6]] = [elem[5], elem[6], elem[3], elem[4]];
    elem.splice(0, 0, " ", " ");
    elem.splice(3, 0, " ", " ");
    elem.splice(7, 0, " ");
    elem.splice(10, 0, " ", " ");
    let elemArr = elem[8].split("/");
    [elemArr[0], elemArr[1], elemArr[2]] = [elemArr[2], elemArr[1], elemArr[0]];
    elemArr[2] = "20" + elemArr[2];
    elem[8] = elemArr.join(".");
}

console.log(newRes);
