// Факториал натурального числа – это число, умноженное на "себя минус один", затем на "себя минус два", и так далее до 1. Факториал n обозначается как n!

// Определение факториала можно записать как:
/*
n! = n * (n - 1) * (n - 2) * ...*1
Примеры значений для разных n:

Задача – написать функцию factorial(n), которая возвращает n!, используя рекурсию.

alert( factorial(5) ); // 120
P.S. Подсказка: n! можно записать как n * (n-1)! Например: 3! = 3*2! = 3*2*1! = 6
*/
function factorial(n) {
    if (n == 1) {
        return n;
    } else {
        return n * factorial(n - 1);
    }
}
console.log(factorial(50));
