/* Напишите функцию sumTo(n), которая вычисляет сумму чисел 1 + 2 + ... + n.

Например:

sumTo(1) = 1
sumTo(2) = 2 + 1 = 3
sumTo(3) = 3 + 2 + 1 = 6
sumTo(4) = 4 + 3 + 2 + 1 = 10
...
sumTo(100) = 100 + 99 + ... + 2 + 1 = 5050
Сделайте три варианта решения:

С использованием цикла.
Через рекурсию, т.к. sumTo(n) = n + sumTo(n-1) for n > 1.
С использованием формулы арифметической прогрессии.
P.S. Какой вариант решения самый быстрый? Самый медленный? Почему?

P.P.S. Можно ли при помощи рекурсии посчитать sumTo(100000)?
Пример работы вашей функции:
*/

// !1-ый
/*function sumTo(n) {
    let Sum = 0;
    for (let i = 1; i <= n; i++) {
        Sum += i;
    }
    return Sum;
}

console.log(sumTo(100));
*/

// !2-ой вариант
/* function sumTo(n) {
    if (n < 1) {
        return n;
    } else {
        return n + sumTo(n - 1);
    }
}
console.log(sumTo(100));
*/
// !3-ий вариант

function sumTo(n) {
    return ((1 + n) * n) / 2;
}
console.log(sumTo(100));
